@extends('layouts.web')

@section('content')

<section class="terms">
    <div class="terms__inner">
        <div class="terms__title">利用規約</div>
        <div class="terms__contents">
            <div class="terms__item">
                <div class="terms__item-excerpt">
                    「くすりコール」(以下、「当社」という)は、運営する「www.kusurikall.jp」(以下、「本サイト」)において代理店プログラムを実施しています。以下の代理店規約(以下、「本規約」)に同意した方のみ代理店プログラムに参加することができます。
                </div>
            </div>
            <div class="terms__item">
                <div class="terms__item-head">第1条（目的）</div>
                <div class="terms__item-excerpt">
                    <ol>
                        <li>
                            代理店プログラムに参加される方（以下「代理店」といいます）が、ご自身の薬局・診療所等やサイト上で「くすりコール」のサービスを紹介し、紹介料を受け取ることを目的としています。代理店は、弊社が用意するサービスを紹介するパンフレットを利用し、顧客に配布することができます。パンフレットには、顧客が30日間の無料トライアルを受ける際に必要な各店舗用のクーポンコードが記載されています。このクーポンコードにより、お客様の代理店・コミッションを追跡できます。
                        </li>
                        <li>
                            代理店プログラムの目的は、代理店プログラムに参加する人(以下、「代理店」)が自身のサイトにて「くすりコール」のサービスを紹介し、紹介料を受け取るためのものです。代理店プログラムへの参加は、本サイトの支援に同意したことになりますが、当社や本サイトを代表した活動を認めているわけではありません。当社は合法的な活動のみを奨励し、第三者に迷惑がかかるような行為を一切禁じます。万一、不正利用や不法活動が発覚した場合には当社は法的措置を取ることができます。
                        </li>
                    </ol>

                </div>
            </div>
            <div class="terms__item">
                <div class="terms__item-head">第2条(手数料)</div>
                <div class="terms__item-excerpt">
                    <ol>
                        <li>
                            代理店プログラムで発生する手数料の金額は、購入金額(税抜)の15%です。 </li>
                        <li>
                            代理店が紹介したユーザーが継続して商品を購入した場合には、メンバー登録後2年間、手数料を支払います。 </li>
                        <li>
                            コミッションの支払いは自動ではありません。お客様は「くすりコール」に電子メールにて請求書の送付が必要です。「くすりコール」は、15営業日以内にお客様の登録銀行口座にコミッションを送金します。振込手数料770円がコミッションから差し引かれます。
                        </li>
                        <li>
                            また、銀行より組み戻しがあった場合は、振り込み手数料等を含め一律1050円が代理店報酬より差し引かれた上でお支払いは翌月の報酬振込日まで延期となります。なるべく早めに誤りのない情報をご登録くださいますようお願いします。また、代理店の銀行情報が間違っていたために送金が出来なかった場合は、次回の振り込みの際に1,050円の手数料が代理店の報酬から差し引かれます。次回の送金は、代理店の銀行情報が修正された後に行われます。
                        </li>
                    </ol>
                </div>
            </div>
            <div class="terms__item">
                <div class="terms__item-head">第3条　本プログラムの停止・中断・変更</div>
                <div class="terms__item-excerpt">
                    <ol>
                        <li>
                            弊社は、本プログラムの稼動するサーバ、ソフトウェア等の保守点検、修理、補修等を定期的に又は緊急に実施する必要があると認める場合、その他の必要が認められる場合には、本プログラムを一時的に停止します。
                        </li>
                        <li>
                            弊社は、本プログラムの提供を継続することが困難とする事情が生じたと判断した場合、本プログラムを中断できるものとします。 </li>
                        <li>
                            弊社は、パートナーに事前に通知することなく本プログラムの内容を変更することがあります。ただし、変更後、書面もしくはそれに準ずる方法にて通知を行うものとします。
                        </li>
                        <li>
                            パートナーは、弊社が提供する本プログラムが一定期間停止または変更される場合があることをあらかじめ承諾し、これにより広告報酬が減額された場合にも異議を述べず、弊社が損害賠償義務を負わないことを承諾します。
                        </li>
                    </ol>
                </div>
            </div>
            <div class="terms__item">
                <div class="terms__item-head">第4条（準拠法及び裁判管轄）</div>
                <div class="terms__item-excerpt">
                    <ol>
                        <li>
                            本規約の解釈及び適用にあたっては、日本法が適用されるものとします。 </li>
                        <li>
                            本規約に関する一切の紛争については、東京地方裁判所を第一審専属的合意管轄裁判所とします。 </li>
                    </ol>
                </div>
            </div>
            <div class="terms__item">
                <div class="terms__item-head">第5条　損害の免責</div>
                <div class="terms__item-excerpt">
                    <ol>
                        <li>
                        弊社は、パートナーが本プログラムに関して被った損害について、その原因の如何を問わず、その理由の開示責任、賠償責任を負いません。</li>
                    </ol>
                </div>
            </div>
            <div class="terms__item">
                <div class="terms__item-head">第6条 本規約の効力</div>
                <div class="terms__item-excerpt">
                    <ol>
                        <li>
                        本規約は、パートナーが本規約に同意し登録を申請した日から効力を有します。 </li>
                    </ol>
                </div>
            </div>
            <div class="terms__item">
                <div class="terms__item-head">第７条　準拠法</div>
                <div class="terms__item-excerpt">
                    <ol>
                        <li>
                        本規約の成立、効力及び解釈に関して日本国法が適用されるものとします。 </li>
                    </ol>
                </div>
            </div>
            <div class="terms__item">
                <div class="terms__item-head">第8条　規約の変更及び条件の改訂</div>
                <div class="terms__item-excerpt">
                    <ol>
                        <li>
                        本規約は、随時変更されることがあります。弊社からの規約変更の書面もしくはそれに準ずる方法での通知後2週間以内に、、登録の抹消を申し出なかったパートナーは変更後の規約を承認したものとみなします。</li>
                    </ol>
                </div>
            </div>

        </div>
    </div>
</section>

@endsection